{"id":4038,"date":"2022-02-19T02:03:01","date_gmt":"2022-02-19T01:03:01","guid":{"rendered":"https:\/\/www.c.com\/?page_id=4038"},"modified":"2022-05-01T23:35:36","modified_gmt":"2022-05-01T21:35:36","slug":"credit-travaux","status":"publish","type":"page","link":"https:\/\/www.c.com\/credit-social\/credit-travaux\/","title":{"rendered":"Crédit travaux"},"content":{"rendered":"<p>[vc_row css_animation=&#8221;none&#8221; overlay_opacity=&#8221;&#8221; css=&#8221;.vc_custom_1645926013858{margin-right: 0px !important;margin-left: 0px !important;padding-left: 15px !important;background-image: url(https:\/\/www.c.com\/wp-content\/uploads\/2022\/02\/14875-ffi-pp-dgo-avril21-bann-pp-1920&#215;590-1.jpg?id=4246) !important;background-position: center !important;background-repeat: no-repeat !important;background-size: cover !important;}&#8221;][vc_column][vc_empty_space height=&#8221;150px&#8221;][cms_custom_heading heading_style=&#8221;style4&#8243; show_icon=&#8221;&#8221; ttext-align=&#8221;text-left&#8221; tfont-weight=&#8221;800&#8243; small=&#8221;1&#8243; title=&#8221;Votre crédit travaux, en plus rapide avec CREDILAS&#8221; tfont-size=&#8221;45px&#8221; tline-height=&#8221;52px&#8221;][cms_custom_heading heading_style=&#8221;style4&#8243; show_icon=&#8221;&#8221; title_color=&#8221;#ffffff&#8221; ttext-align=&#8221;text-left&#8221; small=&#8221;1&#8243; title=&#8221;Réalisez une demande express et obtenez une réponse définitive immédiate* pour votre prêt travaux.&#8221; tfont-size=&#8221;25px&#8221; tline-height=&#8221;32px&#8221; css=&#8221;.vc_custom_1645926095750{margin-top: 10px !important;}&#8221;][cms_button title=&#8221;DEMANDER UN PRÊT&#8221; border_radius=&#8221;20px&#8221; button_bg=&#8221;&#8221; add_icon=&#8221;&#8221; css=&#8221;.vc_custom_1651534254324{margin-top: 30px !important;}&#8221; link=&#8221;url:https%3A%2F%2Fwww.c.com%2Fdemander-un-pret%2F&#8221;][vc_empty_space height=&#8221;150px&#8221;][\/vc_column][\/vc_row][vc_row][vc_column][vc_column_text css=&#8221;.vc_custom_1646648347428{margin-top: 40px !important;}&#8221;]<\/p>\n<p style=\"text-align: justify;\">Votre logement a besoin d’un coup de neuf ou d’une nouvelle déco ? Vous souhaitez agrandir ? Oui, mais les travaux de déco, rénovation ou d’éco-rénovation, tout comme les travaux d’aménagement, ont souvent un coût important. Pour concrétiser votre projet de vie, optez pour un crédit travaux ! <a href=\"https:\/\/www.c.com\/\">CREDILAS<\/a> vous accompagne, vous conseille et vous propose un <a href=\"https:\/\/www.younited-credit.com\/projets\/credit-travaux\/projet\/financement-renovation-maison\" data-di-id=\"di-id-73c4474-90e569b5\">prêt travaux pas cher<\/a>. La souscription se passe en ligne en quelques minutes seulement ! Focus sur ce type de prêt à la consommation.<\/p>\n<p style=\"text-align: justify;\">Octroyé par une banque ou un établissement de crédit, le crédit travaux appartient à la catégorie des crédits à la consommation. Dans cette catégorie, on retrouve aussi d’autres types de prêts, comme le prêt personnel et le crédit renouvelable.<\/p>\n<p style=\"text-align: left;\">Le crédit travaux permet à l’emprunteur de financer tous types de travaux. Il peut par exemple s’agir de :<\/p>\n<ul>\n<li style=\"text-align: justify;\">Travaux d’entretien (toiture, canalisations, jardin, parc de stationnement, électricité&#8230;) ;<\/li>\n<li style=\"text-align: justify;\">Travaux d’aménagement (combles, cuisine, véranda, salle de bains, etc.) ;<\/li>\n<li style=\"text-align: justify;\">Travaux d’agrandissement (extension par le biais d’une véranda, surélévation du logement, aménagement des combles&#8230;) ;<\/li>\n<li style=\"text-align: justify;\">Travaux de décoration (peinture, crépis, tapisserie, déco extérieure&#8230;) ;<\/li>\n<li style=\"text-align: justify;\">Travaux de rénovation ou d’amélioration de la performance énergétique (isolation des combles, isolation du toit, remplacement de fenêtres, remplacement du système de chauffage&#8230;).<\/li>\n<\/ul>\n<h2>Propriétaire, copropriété : à quelles aides puis-je prétendre pour mes travaux d’éco-rénovation ?<\/h2>\n<p style=\"text-align: justify;\">Mise en place d’une pompe à chaleur air-eau, d’un chauffe-eau solaire, isolation&#8230; Pour économiser sur les travaux de rénovation ou d’amélioration de la performance énergétique, les aides, prêts et dispositifs ne manquent pas pour les propriétaires et copropriétaires :<\/p>\n<ul style=\"text-align: justify;\">\n<li>crédit d’impôt pour la transition énergétique (CITE),<\/li>\n<li>TVA à 5,5 %,<\/li>\n<li>eco-prêt à taux zéro (ou éco-PTZ),<\/li>\n<li>chèque énergie,<\/li>\n<li>prime coup de pouce,<\/li>\n<li>exonération de taxe foncière,<\/li>\n<li>programme « Habiter mieux » de l’Agence nationale de l’habitat (ANAH)&#8230;<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">Vos revenus peuvent être pris en compte. Renseignez-vous pour savoir ce dont vous pouvez bénéficier ! À savoir que le crédit d’impôt sera définitivement supprimé au 1<sup>er<\/sup> janvier 2021 et remplacé par la prime de transition énergétique MaPrimeRénov’. Si vous pensiez qu’il était difficile de souscrire à un crédit travaux, vous avez peut-être changé d’avis.<\/p>\n<p>[\/vc_column_text][\/vc_column][\/vc_row][vc_row][vc_column][vc_tta_accordion style=&#8221;second&#8221; color=&#8221;gradient&#8221; spacing=&#8221;5&#8243; c_icon=&#8221;&#8221; active_section=&#8221;0&#8243;][vc_tta_section title=&#8221;Prêt travaux : un besoin de financement réfléchi&#8221; tab_id=&#8221;1520396367818-af5c0ee1-e9b7&#8243;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\">Avant leur réalisation, chacun a d’abord un avis sur les travaux à réaliser, qu’il s’agisse d’agrandissement, de déco ou de rénovation en vue de faire des économies d’énergie. En effet, cela prend du temps de prospecter auprès d’entreprises de travaux, de demander un devis, d’avoir les fonds nécessaires et de réaliser enfin son projet de vie. Demander un prêt pour des travaux maison n’est donc qu’une partie d’un long processus démarré longtemps à l’avance.<\/p>\n<p style=\"text-align: justify;\"><strong><em>À noter : un mot sur le devis<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><em>Depuis la loi Hamon de 2014, toute entreprise de prestation de services est dans l’obligation de fournir, sur demande du consommateur, un devis suffisamment détaillé. Sur certains travaux, lorsque le montant du service est estimé à plus de 150 euros, l’entreprise est tenue de lui présenter automatiquement un devis.<\/em><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;De l’importance de comparer les offres avant d’engager ses projets&#8221; tab_id=&#8221;1520396454237-cceee18b-cfb2&#8243;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\">Qu’elles émanent d’un établissement de crédit ou d’une banque, les offres en matière de crédit travaux sont très larges. Chaque organisme prêteur pratique ses taux propres (TAEG ou taux annuel effectif global) et ceux-ci peuvent varier du simple au triple, voire au quadruple dans certains cas ! Et les mensualités varient en fonction. Forcément, avec un taux annuel effectif global (TAEG) au plus haut, votre mensualité s’en ressentira. Selon votre situation, vous pourriez alors être contraint soit de rallonger la durée de remboursement, soit de diminuer le capital emprunté afin de réduire votre mensualité. Seulement, un allongement de la durée de remboursement augmenterait encore le coût total de votre prêt. C’est pourquoi il ne faut pas souscrire à un prêt travaux sans en avoir vu les modalités.<\/p>\n<p style=\"text-align: justify;\">Avant la souscription à un emprunt travaux, il est donc vivement recommandé à celui qui emprunte de mettre en parallèle plusieurs offres en ligne via des outils de simulation. Il est également possible de lire les avis existants sur les sites internet ou de recueillir les avis de proches.<\/p>\n<p style=\"text-align: justify;\">Pour ce faire, référez-vous non seulement au TAEG (taux annuel effectif global) proposé par l’organisme faisant le prêt, mais également à la durée de remboursement, ainsi qu’au montant total du prêt. Pour rappel, le taux annuel effectif global inclut les différents coûts, y compris les éventuels frais de dossier. On retrouve aussi l’assurance, si bien sûr l’offre de la banque la prévoit. Il correspond donc à tout ce qui s’ajoute au capital emprunté.<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;Est-il utile de souscrire à une assurance facultative ?&#8221; tab_id=&#8221;1520396527572-6842dac2-47df&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\">Non obligatoire, le contrat d’<a href=\"https:\/\/www.younited-credit.com\/assurances\" data-di-id=\"di-id-86991339-7d4dad88\">assurance<\/a> dans le cadre d’un crédit travaux présente néanmoins l’avantage de couvrir l&#8217;emprunteur, ainsi que ses proches, en cas d’incident de paiement (décès, invalidité, perte d’emploi&#8230;). Souvent, la garantie facultative décès-invalidité est celle qui est imposée en priorité à l’emprunteur dans son contrat d’assurance. Les assurances décès-invalidité couvrent aussi les risques de décès et d’invalidité du co-emprunteur. Concrètement, le remboursement du capital du prêt est pris en charge par la société d&#8217;assurances. Il est donc dans primordial de peser le pour et le contre au moment du choix de l’assurance facultative, notamment en fonction de sa situation (financière, professionnelle&#8230;) et du montant ou capital de l’emprunt. Les autres types d’assurances peuvent également être rendues obligatoires, exceptée celle liée à la perte d’emploi. Celle-ci est strictement facultative.<\/p>\n<p style=\"text-align: justify;\">À noter que quels que soient les travaux réalisés, l’emprunteur n’est aucunement dans l&#8217;obligation de souscrire une offre de contrat d&#8217;assurance facultative auprès du prêteur (c’est-à-dire la banque ou l&#8217;organisme de crédit qui lui accorde le prêt). L&#8217;idéal, là encore, est de comparer les offres de différences assurances. Entre les assurances, le montant de la prime d&#8217;assurance est très variable et peut influer, au final, sur la durée de remboursement de l&#8217;emprunt et donc à la fois sur la mensualité et le coût total. La souscription à une assurance emprunteur peut effectivement alourdir vos mensualités mais allègera le poids sur votre famille si celle-ci venait à payer votre dette. Cette souscription peut être un plus pour l’acceptation de votre emprunt : votre dossier sera plus solide si l’établissement bancaire vous a proposé une assurance.<\/p>\n<p style=\"text-align: justify;\">Quoi qu’il en soit, comme cette assurance est souvent facultative, faites vous un avis objectif en prenant compte votre situation financière et familiale avant d’y souscrire.<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;Pour financer ses travaux, existe-t-il d’autres solutions que le crédit travaux ?&#8221; tab_id=&#8221;1646648555685-d3ffdbcc-ebbc&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\"><strong>Lorsque les travaux sont trop coûteux, ils justifient le recours à un prêt travaux immobiliers<\/strong>. L’emprunteur peut bénéficier, sous conditions de ressources, d’aides ou d’apports de financement comme le prêt à taux zéro ou le crédit d’impôt, qui se déclenchent sous certaines conditions (consultez nos guides à ce sujet). Il lui est également possible :<\/p>\n<ul style=\"text-align: justify;\">\n<li>De souscrire au prêt à l’amélioration de l’habitat de votre caisse d’allocations familiales (CAF) : limité à 1 067,14 euros remboursables en 36 mensualités maximum, il affiche un taux d’intérêt de 1 %. Il vous faut toutefois bénéficier d’une prestation familiale et entreprendre des travaux de réparation, d’amélioration, d’assainissement ou d’isolation thermique dans votre résidence principale pour pouvoir y prétendre.<\/li>\n<li>De financer tout ou partie des travaux au sein de votre bien immobilier à l’aide de votre plan épargne logement (PEL) : la phase d’épargne doit être égale à 4 ans minimum et le bien immobilier concerné doit être utilisé en tant que résidence principale.<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">Pour financer directement les travaux de vos rêves dans votre logement, le prêt travaux est une solution. Avant d’entamer une demande de crédit travaux, calculez bien votre <a href=\"https:\/\/www.younited-credit.com\/emprunt\/capacite\" data-di-id=\"di-id-f4afb470-eb0deb22\">capacité d&#8217;emprunt<\/a>, ou plus simplement, faites votre simulation en haut de cette page !<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;Prêt travaux : pourquoi choisir CREDILAS pour mes projets ?&#8221; tab_id=&#8221;1646648649997-2b7eadd4-50a4&#8243;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.c.com\/\">CREDILAS <\/a> révolutionne le marché du prêt à la consommation. Pour financer tous vos projets de travaux, nous vous proposons un crédit d’un nouveau genre : les prêts sont en effet financés directement par notre communauté d’investisseurs (personnes physiques, mais aussi morales : entreprises, caisses de retraite, assureurs, fondations, etc.). Nous disposons par ailleurs de notre propre agrément d’Établissement de crédit délivré par l’ACPR (Autorité de Contrôle Prudentiel et Résolution), permettant de proposer une alternative aux offres de prêts des traditionnelles sociétés de crédit. <a href=\"https:\/\/www.c.com\/\">CREDILAS <\/a> a déjà octroyé plus de 150 000 crédits (soit autant de projets concrétisés) en Europe, pour un montant total de plus de 1 milliard d&#8217;euros.<\/p>\n<p style=\"text-align: justify;\">Il faut aussi savoir que le crédit travaux chez nous n’en est pas vraiment un&#8230; Il prend en fait la forme d’un prêt personnel, c’est-à-dire un crédit non affecté. <strong>À la différence du prêt travaux maison affecté, l’emprunteur peut ici financer non pas un seul service, mais plusieurs en même temps<\/strong> et même des achats, sans avoir à se justifier. Un avantage de taille ! Vous pourrez entreprendre des travaux ou juste refaire la déco de votre nid, tout cela avec un seul crédit.<\/p>\n<p style=\"text-align: justify;\">À noter que comme le crédit travaux, le prêt personnel peut être intégré à un <a href=\"https:\/\/www.younited-credit.com\/projets\/rachat-de-credit\" data-di-id=\"di-id-4af51158-405f9159\">rachat de crédits<\/a>.<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;Les avantages du Crédit Travaux chez CREDILAS&#8221; tab_id=&#8221;1646648766109-8edb8960-ca39&#8243;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\">En matière de crédits, <a href=\"https:\/\/www.c.com\/\">CREDILAS<\/a> fait tout pour vous faciliter la vie ! Elle est aujourd’hui l’une des seules plateformes de prêts aux particuliers à proposer une <a href=\"https:\/\/www.younited-credit.com\/credit-rapide\/demande-de-credit\" data-di-id=\"di-id-93d1e6a1-c3ac0d67\">demande de crédit personnel 100% en ligne<\/a>, de la simulation à la signature électronique de l’offre de contrat de crédit, en passant par la transmission numérique des documents. Plus de rendez-vous à la banque : tout se passe en ligne, de chez vous.<\/p>\n<p style=\"text-align: justify;\">Plus encore, la rapidité et la simplicité de notre plateforme vous permettent aujourd&#8217;hui d&#8217;emprunter de 1 000 à 50 000 euros de façon instantanée, en toute sécurité et sous réserves d’acceptation de votre dossier, grâce à la protection de l&#8217;ensemble des données sur la plateforme. Bien sûr, la mise à disposition des fonds n’intervient qu’après le délai de rétractation. Pour un crédit conso, ce délai est de 10 jours, contre 7 auparavant. Pour un crédit immobilier (bien que nous n’en distribuions pas), l’emprunteur dispose d’un délai plus long : 14 jours.<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;Prêt travaux chez CREDILAS : comment cela fonctionne-t-il ?&#8221; tab_id=&#8221;1646649651834-e4a9f596-a1c8&#8243;][vc_column_text]<\/p>\n<p style=\"text-align: justify;\">Pour la réalisation de votre projet de vie, il vous suffit de faire une simulation directement sur notre plateforme, en choisissant le type de crédit, le montant et la  durée que vous souhaitez obtenir. Puis, il vous faudra saisir les différentes informations que nous vous demanderons.<\/p>\n<p style=\"text-align: justify;\">Ensuite, c’est très simple : il suffit à l’emprunteur de signer électroniquement son offre de contrat de prêt et de connecter son compte bancaire.<\/p>\n<p style=\"text-align: justify;\">Dès finalisation de votre demande express de crédit travaux, nous pourrons vous donner une réponse définitive immédiate*. Une fois que vous aurez reçu votre acceptation de financement définitif, nous vous ferons parvenir les fonds en un temps record.<\/p>\n<p style=\"text-align: justify;\">Enfin, pour mettre en place la solution de financement de travaux la plus adaptée, prenez le temps d’estimer précisément le montant total de vos travaux, que ceux-ci soient liés à la rénovation de votre logement, à son aménagement ou encore à l&#8217;amélioration de votre maison. Une fois fait, n’hésitez pas à simuler votre projet de crédit travaux à l’aide de l’outil en ligne gratuit <a href=\"https:\/\/www.c.com\/\">CREDILAS<\/a>. En quelques instants, vous connaissez précisément le montant de votre mensualité et le coût total du financement. Celui-ci peut par exemple venir en complément d’un éco-PTZ ou des aides de l’ANAH. Quelques clics suffiront à vous donner une idée précise du coût de votre prêt personnel !<\/p>\n<h2 style=\"text-align: justify;\"><strong>Les points clés à retenir sur le crédit travaux :<\/strong><\/h2>\n<p style=\"text-align: justify;\">&#8211;   C’est un prêt à la consommation dit affecté, destiné au financement d’un service précis.<\/p>\n<p style=\"text-align: justify;\">&#8211;   Il concerne tous types de travaux immobiliers comme par exemple la déco, la rénovation ou encore de déco extérieure d’une maison, d’un appartement ou autre bien immobilier.<\/p>\n<p style=\"text-align: justify;\">&#8211;   De nombreuses aides peuvent être accordées en vue d&#8217;en réduire le coût.<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_accordion][\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row css_animation=&#8221;none&#8221; overlay_opacity=&#8221;&#8221; css=&#8221;.vc_custom_1645926013858{margin-right: 0px !important;margin-left: 0px !important;padding-left: 15px !important;background-image: url(https:\/\/www.c.com\/wp-content\/uploads\/2022\/02\/14875-ffi-pp-dgo-avril21-bann-pp-1920&#215;590-1.jpg?id=4246) !important;background-position: center !important;background-repeat: no-repeat !important;background-size: cover !important;}&#8221;][vc_column][vc_empty_space height=&#8221;150px&#8221;][cms_custom_heading heading_style=&#8221;style4&#8243; show_icon=&#8221;&#8221; ttext-align=&#8221;text-left&#8221; tfont-weight=&#8221;800&#8243; small=&#8221;1&#8243; title=&#8221;Votre crédit travaux, en plus rapide avec CREDILAS&#8221; tfont-size=&#8221;45px&#8221; tline-height=&#8221;52px&#8221;][cms_custom_heading heading_style=&#8221;style4&#8243; show_icon=&#8221;&#8221; title_color=&#8221;#ffffff&#8221; ttext-align=&#8221;text-left&#8221; small=&#8221;1&#8243; title=&#8221;Réalisez une demande express et obtenez une réponse définitive immédiate* pour votre prêt travaux.&#8221; tfont-size=&#8221;25px&#8221; tline-height=&#8221;32px&#8221;<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":1623,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-templates\/right-sidebar.php","meta":[],"_links":{"self":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/4038"}],"collection":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/comments?post=4038"}],"version-history":[{"count":7,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/4038\/revisions"}],"predecessor-version":[{"id":4388,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/4038\/revisions\/4388"}],"up":[{"embeddable":true,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/1623"}],"wp:attachment":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/media?parent=4038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}