{"id":4132,"date":"2022-02-21T16:19:22","date_gmt":"2022-02-21T15:19:22","guid":{"rendered":"https:\/\/www.c.com\/?page_id=4132"},"modified":"2022-03-10T12:23:19","modified_gmt":"2022-03-10T11:23:19","slug":"mentions-legales","status":"publish","type":"page","link":"https:\/\/www.c.com\/mentions-legales\/","title":{"rendered":"Mentions légales"},"content":{"rendered":"<p>Vous êtes actuellement connecté au site &#8220;www.c.com&#8221; qui est édité par l&#8217;équipe de CREDILAS. Ce site est hébergé sur les serveurs de MICROSOFT AZURE.<\/p>\n<p>&nbsp;<\/p>\n<p>Dénomination sociale : CREDILAS<br \/>\nNom commercial : CREDILAS<br \/>\nSociété Anonyme au capital de : 1 333 756 €.<br \/>\nSiège social : 45 Rue d&#8217;Amsterdam, 75008 Paris, France<br \/>\nRCS : Paris n° 517 586 376.<br \/>\nN° ORIAS : 11 061 279 (www.orias.fr).<br \/>\nN° SIRET : 51758637600058.<br \/>\nAPE : 6619Q<br \/>\nN° agrément : 16488<\/p>\n<p><strong>ACTIVITES DE CREDILAS<\/strong><\/p>\n<p>Depuis le 26 septembre 2011, CREDILAS est agréé par l’Autorité de Contrôle Prudentiel et de Résolution en qualité d’Etablissement de Crédit et de Prestataire de Services d’Investissement sous le numéro 16488. En particulier, CREDILAS est autorisé à consentir les opérations suivantes :<\/p>\n<ul>\n<li>Octroi de crédits à la consommation, sous forme de crédits amortissables uniquement (pas de crédits renouvelables) pour une clientèle de particuliers en France, en Italie, en Espagne et au Portugal<\/li>\n<li>Commercialisation de polices d’assurance facultative à sa clientèle d’emprunteurs, en sa qualité de mandataire d’intermédiaire en assurance, couvrant les risques décès-invalidité-perte d’emploi<\/li>\n<li>Réception de fonds remboursables au public sous forme de dépôts à terme (France, Italie, Espagne, Allemagne, Autriche)<\/li>\n<li>Réception-Transmission d’ordres (RTO) pour le compte de tiers, placement non garanti portant sur des titres de créances et conseil en investissement (France)<\/li>\n<\/ul>\n<p>Les offres de CREDILAS , accessibles via la version française de son site, sont réservées :<\/p>\n<ul>\n<li><u>Pour le crédit à la consommation<\/u> : à une clientèle de particuliers majeurs solvables résidant en France ;<\/li>\n<li><u>Pour le produit d’investissement<\/u> : à une clientèle d’investisseurs « professionnels » au sens de l’article D533-11 du Code Monétaire et Financier et ayant un compte domicilié dans un établissement bancaire de l’Espace Economique Européen.<\/li>\n<\/ul>\n<p>CREDILAS est adhérent au Fonds de Garantie des Dépôts et de Résolution (FGDR) et contribue au Fonds de Résolution Unique (FRU).<\/p>\n<p>Les dépôts recueillis par CREDILAS sous forme de comptes de dépôts à terme et les titres qu’il conserve sont couverts par des mécanismes de garanties gérés par le FGDR dans les conditions et selon les modalités définies par l’article L. 312-4 et les suivants du Code monétaire et financier. Ces modalités sont consultables ici.<\/p>\n<p>Pour plus d&#8217;informations vous pouvez consulter <a title=\"Fonds de Garantie des Dépôts\" href=\"https:\/\/www.garantiedesdepots.fr\/\">le site d&#8217;internet du Fonds de Garantie des Dépôts.<\/a><\/p>\n<p><strong>TITRES FINANCIERS &#8211; AVERTISSEMENT<\/strong><\/p>\n<p>CREDILAS attire l’attention des utilisateurs souhaitant investir, et les met en garde, de façon générale sur les risques associés à un investissement dans des titres financiers, à savoir les risques d’aléas, de volatilité, de liquidité et de perte en capital. Les investissements proposés par CREDILAS n&#8217;étant pas garanti en capital, les investisseurs s&#8217;exposent à une perte partielle voire totale du capital initialement investi.<\/p>\n<p>Avant toute passation d&#8217;ordre, CREDILAS recommande la consultation des informations relatives aux titres financiers, aux opérations concernées ainsi qu’à leurs caractéristiques et leurs risques éventuels, disponibles entre autres sur son site.<\/p>\n<p>CREDILAS  décline toute responsabilité quant aux conséquences des ordres transmis, notamment des éventuelles pertes financières réalisées par un client quelle qu&#8217;en soit la raison, entre autres, la méconnaissance des marchés et des risques. Les investisseurs devront procéder à leur propre analyse des risques et devront, si nécessaire, consulter préalablement leurs propres conseils juridiques, financiers, fiscaux, comptables ou tout autre professionnel. En particulier, dès lors que votre résidence fiscale est située en dehors de la France métropolitaine, vous êtes tenu avant de recourir aux services de CREDILAS de vérifier que ceux-ci sont compatibles avec la législation qui vous est applicable. CREDILAS ne saurait supporter une quelconque responsabilité liée à une violation de celle-ci.<\/p>\n<p>Au cas où CREDILAS fournirait aux investisseurs des conseils, des informations ou des recommandations, la responsabilité de CREDILAS ne saurait être engagée au regard de la profitabilité de ses conseils, informations ou recommandations. CREDILAS recommande de lire attentivement la rubrique « facteurs de risques » du Règlement Particulier du FCT CREDILAS .<\/p>\n<p>Le produit d’investissement CREDILAS , sans garantie de capital et à la liquidité limitée, est destiné aux investisseurs professionnels au sens de l’article D533-11 du Code Monétaire et Financier.<\/p>\n<p>La catégorisation en client professionnel entraîne un niveau de protection moindre que le statut de client non professionnel. CREDILAS est libre d&#8217;accepter ou de refuser de catégoriser les investisseurs potentiels comme client professionnel sur la base de l&#8217;évaluation de leur compétence, expérience, connaissances en matière financière et capacité financière à absorber une perte.<\/p>\n<p><strong>RECEPTION – TRANSMISSION D’ORDRES<\/strong><\/p>\n<p>En cas de dysfonctionnement du système de réception d&#8217;ordres, CREDILAS  informe dans la mesure du possible les clients de la nature et de la durée prévisible du dysfonctionnement ainsi que des modes de passation possibles.<br \/>\n<strong>GESTION DES CONFLITS D’INTERETS<\/strong><strong><br \/>\n<\/strong><\/p>\n<p>Conformément à la réglementation en vigueur, CREDILAS a mis en place et maintient à jour une politique de détection et de gestion des situations potentielles de conflits d’intérêts.<\/p>\n<p><strong>RECLAMATIONS<\/strong><\/p>\n<p>Emprunteurs, investisseurs, en cas de réclamation envoyez-nous un email à l’adresse : contact@CREDILAS. Nous nous engageons à vous répondre sous 10 jours.<\/p>\n<p><strong>DISPOSITIF DE SIGNALEMENT D’ALERTES PROFESSIONNELLES<\/strong><\/p>\n<p>Conformément à la loi n° 2016-1691 du 9 décembre 2016 relative à la transparence, la lutte contre la corruption, et la modernisation de la vie économique, dite Sapin 2, CREDILAS a mis en place un dispositif de protection des lanceurs d&#8217;alerte (« whistleblowing »).<\/p>\n<p><strong>DONNÉES PERSONNELLES<\/strong><\/p>\n<p>Dans le cadre de ses activités d’octroi de crédits à la consommation et d’offre de services d’investissements, CREDILAS est amené à collecter et traiter certaines de vos données personnelles. En utilisant la plateforme et en effectuant une simulation, vous reconnaissez et acceptez le traitement de vos données personnelles par CREDILAS conformément à la loi applicable, notamment le Règlement (UE) 2016\/679 du Parlement européen et du Conseil du 27 avril 2016, et aux stipulations de la Politique de Protection des Données Personnelles.<\/p>\n<p>Le traitement des données est décrit dans nos Conditions Générales d’Utilisation.<\/p>\n<p>Pour toute question relative à notre politique ou vos données personnelles vous pouvez nous adresser un mail à l’adresse suivante : contact@CREDILAS.<\/p>\n<p>Vous trouverez ci-dessous la liste des sociétés situées hors de l&#8217;Espace Economique Européen à qui nous sommes susceptibles de transférer certaines de vos données personnelles:<\/p>\n<p>&#8211; Les sociétés du groupe MetLife situées hors EEE (Assurance emprunteur). La politique de confidentialité de Metlife est disponible ici.<\/p>\n<p><strong>INFORMATIONS ET NEWSLETTERS<\/strong><\/p>\n<p>Afin de vous tenir informés de notre actualité et des avantages dont vous pouvez bénéficier, vous pourrez recevoir des offres de notre entreprise par voie électronique (email ou sms). Si vous ne souhaitez pas recevoir d’offres et informations de CREDILAS , vous pouvez vous y opposer lors de votre demande, ou mettre à jour vos préférences à tout moment en vous rendant dans votre espace client – rubrique « Mes abonnements ».<\/p>\n<p>Vous pouvez également modifier la fréquence des envois ou faire cesser à tout moment l’envoi de certains de nos programmes directement depuis les emails CREDILAS que vous recevez (lien « Se désinscrire » en haut de chaque email envoyé).<\/p>\n<p>Vous pouvez recevoir des emails vous invitant à télécharger des documents dans l’interface de chargement des documents ou à fournir des informations complémentaires dans le cadre de la demande de crédit effectuée sur notre site. Cette communication se base sur l&#8217;intérêt légitime de CREDILAS dans le cadre de la gestion et de la relation commerciale avec ses clients et prospects et ne nécessite pas votre consentement préalable.<\/p>\n<p><strong>NOS PARTENAIRES <\/strong><\/p>\n<p>La liste des secteurs d’activités de nos partenaires, à qui nous sommes susceptible de transférer vos données avec votre consentement, est disponible <a href=\"https:\/\/www.younited-credit.com\/nos-partenaires\/nos-partenaires-commerciaux\" target=\"_blank\" rel=\"noopener\">ici<\/a>.<\/p>\n<p><strong>COOKIES<\/strong><\/p>\n<p>Nous vous informons que lors de votre visite sur le site de CREDILAS , un cookie est automatiquement déposé sur votre ordinateur en vue d’être conservé en mémoire sur le disque dur.<\/p>\n<p><u>Qu’est-ce qu’un cookie ?<\/u><\/p>\n<p>Un cookie est un fichier téléchargé sur votre ordinateur, votre tablette ou votre mobile lorsque vous accédez à un site. Les cookies permettent de stocker et de récupérer des informations sur vos habitudes de navigation, l&#8217;appareil à partir duquel vous naviguez et, en fonction des informations qu&#8217;ils contiennent, peuvent permettre de vous reconnaître en tant qu&#8217;utilisateur ou client fréquent.<\/p>\n<p><u>Quels types de cookies existent sur notre site ?<\/u><\/p>\n<p>• Cookies techniques : ils permettent la gestion d’activités strictement liées au fonctionnement du site. CREDILAS les utilisent de façon anonyme à des fins statistiques (nombre de pages vues, temps passé sur le site…) ou pour vous proposer une expérience optimisée (langue de navigation, détection et correction d’une anomalie sur un navigateur spécifique…).<\/p>\n<p>• Cookies tiers : CREDILAS travaille avec plusieurs partenaires, qui utilisent les cookies de façon anonyme, afin de lui fournir des statistiques sur la provenance de ses visiteurs ou leur comportement de navigation. CREDILAS les utilise pour améliorer les performances de son site et de ses campagnes publicitaires.<\/p>\n<p><u>Comment supprimer des cookies ?<\/u><\/p>\n<p>Si vous le souhaitez, vous avez la possibilité à tout moment de bloquer l’utilisation des cookies, dans les paramètres de votre navigateur internet (généralement dans la rubrique sécurité et confidentialité).<\/p>\n<p><strong>SÉCURITÉ <\/strong><\/p>\n<p>Il est rappelé que le secret des correspondances privées n&#8217;est pas garanti sur le réseau Internet. Par ailleurs, il appartient à chaque utilisateur d&#8217;Internet de prendre toutes les mesures appropriées de façon à protéger ses propres données et\/ou logiciels, de la contamination d&#8217;éventuels virus circulant sur Internet.<\/p>\n<p>L’identification et l’authentification du client, nécessaires entre autres pour accéder à ses comptes et contrats ainsi que pour réaliser des opérations et transactions, seront effectuées dans tous les cas par la saisie de l’email avec lequel le client s’est inscrit et d&#8217;un mot de passe (ci-après les « Clés »). Ces Clés étant personnelles et confidentielles, tout ordre transmis ou toute opération réalisée au moyen de ces dernières sera réputé(e) avoir été passé(e) par le Client qui en supportera toutes les conséquences. Ainsi le Client reconnaît que la validation après saisie des Clés vaudra de sa part acceptation sans réserve du contenu des pages parcourues et des caractéristiques de l’opération validée, et s’entendra d’une signature ayant, entre les parties, la même valeur qu’une signature manuscrite.<\/p>\n<p>Le client reconnaît que le support électronique équivaut à un écrit au sens des dispositions du Code Civil et constitue un support fiable, fidèle et durable. Les enregistrements télématiques, informatiques ou magnétiques de CREDILAS CREDIT constituent la preuve des opérations effectuées par le client au moyen des services à distance utilisés à savoir Internet, téléphone et courrier. En cas de perte ou de vol des éléments d’identification et d&#8217;authentification, le client devra immédiatement en informer CREDILAS par téléphone ou email, avec confirmation par lettre recommandée avec accusé de réception (envoyée à CREDILAS , Service Prêteurs – 21 rue de Châteaudun &#8211; 75009 PARIS) et ce, dans les 48 heures de la déclaration par téléphone ou email. CREDILAS désactivera alors les dits éléments dans les meilleurs délais. Cependant, toutes les opérations qui auraient été conclues au moyen de ces derniers resteront à la charge du client jusqu’à leur désactivation par CREDILAS .<\/p>\n<p>Les messages et pièces transmises par l&#8217;intermédiaire du site internet de CREDILAS ont un caractère strictement confidentiel et sont réservés à leurs destinataires.<\/p>\n<p>CREDILAS décline toute responsabilité pour toute altération ou falsification susceptible d&#8217;affecter les messages transmis.<\/p>\n<p>Pour la sécurité des opérations, les communications des clients avec le serveur de CREDILAS sont entièrement cryptées grâce au protocole SSL. Ce protocole se base sur un certificat serveur signé par l&#8217;autorité de certification CERTPLUS. Cette sécurisation est matérialisée par un cadenas qui s&#8217;affiche dans la fenêtre du navigateur du client et qui garantit à tout moment qu’il est en communication avec le serveur sécurisé de CREDILAS .<\/p>\n<p>Enfin toutes les conversations téléphoniques avec un conseiller sont susceptibles d’être enregistrées par CREDILAS , pour des raisons de qualité de service et de gestion de la preuve.<\/p>\n<p>Pour prévenir d&#8217;éventuels comportements illicites ou pour répondre à une demande de précisions sur une réclamation ou sur un ordre, les données recueillies dans le cadre d&#8217;une connexion (telles que jour et heure de connexion, mot de passe crypté, adresse IP) sont conservées selon les dispositions réglementaires applicables en vigueur.<\/p>\n<p><strong>LIENS HYPERTEXTES<\/strong><\/p>\n<p>Concernant les liens que CREDILAS pourrait créer de son site &#8220;www.younited-credit.com&#8221; vers d&#8217;autres sites internes ou externes, CREDILAS n&#8217;est pas responsable du contenu éditorial de ces autres sites, ni de leurs conditions d&#8217;accès.<\/p>\n<p><strong>MISE EN GARDE<\/strong><\/p>\n<p>L&#8217;accès au site www.younited-credit.com est soumis à des conditions d&#8217;utilisation spécifiques mentionnées dans les présentes Mentions légales. En naviguant sur ce site, tout internaute accepte de se conformer aux conditions ci-après définies, que CREDILAS se réserve le droit de modifier à tout moment.<\/p>\n<p>CREDILAS se réserve le droit de modifier, suspendre ou mettre fin à tout service ou produit mis ou disponible en ligne.<\/p>\n<p>Les conditions d’utilisation du site et l’avertissement légal étant régulièrement mis à jour par CREDILAS . CREDILAS invite tout internaute à consulter régulièrement ces derniers. Les versions en vigueur des conditions d’utilisation du site et de l’avertissement légal sont opposables à tout internaute du site de CREDILAS .<\/p>\n<p>Toute personne souhaitant disposer d&#8217;un des produits ou services présentés est invitée à prendre connaissance des informations disponibles en ligne et\/ou de contacter le Service Clients de CREDILAS , ce pour être informée de l&#8217;ensemble des caractéristiques et des conditions de souscription des produits et services. En effet, l&#8217;accès aux produits et services décrits sur le site Internet de CREDILAS peut faire l’objet de restrictions ou d’exclusion à l’égard de certaines personnes ou dans certains pays, notamment en raison de contraintes légales ou réglementaires et\/ou spécificités et\/ou risques. Des informations complémentaires peuvent vous être fournies par le Service Clients.<\/p>\n<p>Les textes, photos, images, dessins et sons, et plus généralement l&#8217;ensemble des éléments contenus dans le site sont protégés par le droit d&#8217;auteur. Toute reproduction, partielle ou totale, est strictement interdite.<\/p>\n<p>CREDILAS peut mettre fin à tout moment à l’accès au site, sur simple notification, suite à un quelconque manquement aux présentes conditions par un client. CREDILAS ne saurait voir sa responsabilité engagée dans l&#8217;éventualité d&#8217;une telle décision. Les notifications peuvent être adressées par tout moyen, y compris par la messagerie du site Internet de CREDILAS .<\/p>\n<p>La loi applicable est la loi française, la langue utilisée est la langue française et les tribunaux compétents sont les tribunaux français.<\/p>\n<p><strong>PRESTATIONS<\/strong><\/p>\n<p>L’accès à l’ensemble des prestations du site demeure subordonné à une utilisation normale des services en ligne, ainsi qu&#8217;à l&#8217;absence d&#8217;événement(s) ne relevant pas du fait de CREDILAS tel(s) que cas de force majeure, acte(s) de malveillance, interruption(s) des communications électroniques et\/ou téléphoniques, indisponibilité totale ou partielle du serveur pour quelque cause que ce soit ou mauvaise utilisation des services (liste non exhaustive).<\/p>\n<p>CREDILAS ne peut être tenu pour responsable d&#8217;un quelconque préjudice résultant d&#8217;une désorganisation totale ou partielle de ses services ou d&#8217;une indisponibilité totale ou partielle de son site ou de l&#8217;un de ses numéros d&#8217;appels du fait d&#8217;un événement ou acte dont elle n&#8217;a aucunement la maîtrise, notamment du fait de l&#8217;un des événements mentionnés ci-dessus.<\/p>\n<p>Attention : les connexions sont soumises aux frais de fourniture d’accès et au coût de la communication téléphonique en vigueur, ces derniers étant à la charge de l&#8217;utilisateur.<\/p>\n<p>Il est rappelé les risques inhérents à la transmission électronique des informations. Des retards, omissions ou inexactitudes sont susceptibles de se produire. Les informations sont fournies en l’état, quelle que soit leur source.<\/p>\n<p>La structure générale, ainsi que les logiciels, textes, données, images animées ou fixes, sons, savoir-faire, dessins, graphismes et tout autre élément composant le site internet www.younited-credit.com sont protégés par le droit d’auteur.<\/p>\n<p>Toute représentation totale ou partielle de ce site par quelque procédé que ce soit, sans l&#8217;autorisation préalable et expresse de CREDILAS est interdite et constituerait une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle, sans préjudice d&#8217;éventuelles autres poursuites notamment au plan civil.<\/p>\n<p><strong>DROITS DE REPRODUCTION<\/strong><\/p>\n<p>Toute représentation totale ou partielle de ce site par quelque procédé que ce soit, sans l&#8217;autorisation préalable et expresse de CREDILAS est interdite et constituerait une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle, sans préjudice d&#8217;éventuelles autres poursuites notamment au plan civil.<\/p>\n<p><strong>CRÉDITS <\/strong><\/p>\n<p>Site conçu et réalisé par CREDILAS<\/p>\n<p><strong>STANDARD DU WEB<\/strong><\/p>\n<p>Ce site est hébergé sur les serveurs de MICROSOFT AZURE.<\/p>\n<p>CREDILAS.com est conçu pour s&#8217;afficher parfaitement quelle que soit votre configuration. Vous pourrez néanmoins constater d&#8217;éventuels écarts si vous utilisez un navigateur d&#8217;ancienne génération (type Internet Explorer 6). Pour vous assurer le meilleur service et la meilleure compatibilité avec vos navigateurs, CREDILAS met tout en œuvre pour respecter les standards du web.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vous êtes actuellement connecté au site &#8220;www.c.com&#8221; qui est édité par l&#8217;équipe de CREDILAS. Ce site est hébergé sur les serveurs de MICROSOFT AZURE. &nbsp; Dénomination sociale : CREDILAS Nom commercial : CREDILAS Société Anonyme au capital de : 1 333 756 €. Siège social : 45 Rue d&#8217;Amsterdam, 75008 Paris, France RCS : Paris n° 517<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/4132"}],"collection":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/comments?post=4132"}],"version-history":[{"count":5,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/4132\/revisions"}],"predecessor-version":[{"id":4328,"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/pages\/4132\/revisions\/4328"}],"wp:attachment":[{"href":"https:\/\/www.c.com\/wp-json\/wp\/v2\/media?parent=4132"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}